/* No comment provided by engineer. */
"#memeo" = "#memeo";

/* No comment provided by engineer. */
"%@/%@" = "%1$@/%2$@";

/* No comment provided by engineer. */
"Add text" = "Add text";

/* No comment provided by engineer. */
"Add video from your photo library to create a new template" = "Add video from your photo library to create a new template";

/* No comment provided by engineer. */
"App version: %@" = "App version: %@";

/* No comment provided by engineer. */
"Copy GIF" = "Copy GIF";

/* No comment provided by engineer. */
"Copy keyframe" = "Copy keyframe";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete keyframe" = "Delete keyframe";

/* No comment provided by engineer. */
"Delete text?" = "Delete text?";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Exporting your video" = "Exporting your video";

/* No comment provided by engineer. */
"Hello" = "Hello";

/* No comment provided by engineer. */
"Importing your video" = "Importing your video";

/* No comment provided by engineer. */
"Instagram" = "Instagram";

/* No comment provided by engineer. */
"Make your own templates!" = "Make your own templates!";

/* No comment provided by engineer. */
"memeo is a fun passion project that allows you to easily attach text to objects in any video and create funny memes" = "memeo is a fun passion project that allows you to easily attach text to objects in any video and create funny memes";

/* No comment provided by engineer. */
"More" = "More";

/* No comment provided by engineer. */
"Open video from your photo library\nto create a new template" = "Open video from your photo library\nto create a new template";

/* No comment provided by engineer. */
"Save video" = "Save video";

/* No comment provided by engineer. */
"Share your meme" = "Share your meme";

/* No comment provided by engineer. */
"Thank you for using %@ hashtag!" = "Thank you for using %@ hashtag!";

/* No comment provided by engineer. */
"This will delete text and text animation data" = "This will delete text and text animation data";

/* No comment provided by engineer. */
"Upload video" = "Upload video";

